Repository: leomarston/arrowoutusethisfortemplate
Catalog: apps/mazeout/App/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pl, pt_br, sk, sl, tr, zh_hans

source: %@ ends in 3 hours!
de: %@ endet in 3 Stunden!
es: ¡%@ termina en 3 horas!
fr: %@ se termine dans 3 heures !
it: %@ finisce tra 3 ore!
ja: %@は残り3時間で終了！
ko: %@ 종료까지 3시간 남았어요!
pl: %@ kończy się za 3 godziny!
pt_br: %@ termina em 3 horas!
sk: %@ sa skončí o 3 hodiny!
sl: %@ se konča čez 3 ure!
tr: %@ 3 saat içinde bitiyor!
zh_hans: %@将在3小时后结束！

source: %@ ends soon!
de: %@ endet bald!
es: ¡%@ termina pronto!
fr: %@ se termine bientôt !
it: %@ finisce presto!
ja: %@はまもなく終了！
ko: %@ 곧 종료돼요!
pl: %@ wkrótce się kończy!
pt_br: %@ termina em breve!
sk: %@ sa čoskoro skončí!
sl: %@ se kmalu konča!
tr: %@ yakında bitiyor!
zh_hans: %@即将结束！

source: %@ has no accounts and shows no ads.
de: %@ hat keine Konten und zeigt keine Werbung.
es: %@ no tiene cuentas ni muestra anuncios.
fr: %@ n'a pas de compte et n'affiche aucune publicité.
it: %@ non ha account e non mostra pubblicità.
ja: %@にはアカウントがなく、広告も表示されません。
ko: %@에는 계정이 없으며 광고도 표시되지 않습니다.
pl: %@ nie ma kont i nie wyświetla reklam.
pt_br: %@ não tem contas e não mostra anúncios.
sk: %@ nemá účty a nezobrazuje reklamy.
sl: %@ nima računov in ne prikazuje oglasov.
tr: %@ oyununda hesap yoktur ve reklam gösterilmez.
zh_hans: %@没有账户，也不显示广告。

source: %@ has started! Beat levels to win amazing rewards!
de: %@ hat begonnen! Schaffe Level und hol dir tolle Belohnungen!
es: ¡%@ ha comenzado! ¡Supera niveles y gana recompensas increíbles!
fr: %@ a commencé ! Réussis des niveaux pour gagner de super récompenses !
it: Al via %@! Supera i livelli e vinci ricompense fantastiche!
ja: %@が始まりました！レベルをクリアして豪華報酬をゲットしよう！
ko: %@ 시작! 레벨을 깨고 멋진 보상을 받으세요!
pl: Rusza %@! Przechodź poziomy i zgarniaj niesamowite nagrody!
pt_br: %@ começou! Passe de nível e ganhe recompensas incríveis!
sk: Začína sa %@! Prechádzaj úrovne a získaj úžasné odmeny!
sl: Začenja se %@! Premaguj stopnje in osvoji čudovite nagrade!
tr: %@ başladı! Harika ödüller için seviyeleri geç!
zh_hans: %@开始啦！闯关赢取超棒奖励！

source: %@ is a puzzle game.
de: %@ ist ein Puzzlespiel.
es: %@ es un juego de rompecabezas.
fr: %@ est un jeu de réflexion.
it: %@ è un gioco rompicapo.
ja: %@はパズルゲームです。
ko: %@은 퍼즐 게임입니다.
pl: %@ to gra logiczna.
pt_br: %@ é um jogo de quebra-cabeça.
sk: %@ je logická hra.
sl: %@ je miselna igra.
tr: %@ bir bulmaca oyunudur.
zh_hans: %@是一款益智游戏。

source: %lld Levels
de: %lld Level
es: %lld niveles
fr: %lld niveaux
it: %lld livelli
ja: %lldレベル
ko: %lld개 레벨
pl: %lld razy
pt_br: %lld níveis
sk: %lld-krát
sl: %lld-krat
tr: %lld seviyeyi
zh_hans: %lld关

source: %lld coins
de: %lld Münzen
es: %lld monedas
fr: %lld pièces
it: %lld monete
ja: %lldコイン
ko: %lld코인
pl: %lld monet
pt_br: %lld moedas
sk: %lld mincí
sl: %lld kovancev
tr: %lld altından
zh_hans: %lld金币

source: %lld levels
de: %lld Level
es: %lld niveles
fr: %lld niveaux
it: %lld livelli
ja: %lldレベル
ko: %lld개 레벨
pl: %lld razy
pt_br: %lld níveis
sk: %lld-krát
sl: %lld-krat
tr: %lld seviyeyi
zh_hans: %lld关

source: %lld levels!
de: %lld Level!
es: %lld niveles!
fr: %lld niveaux !
it: %lld livelli!
ja: %lldレベル
ko: %lld개 레벨
pl: %lld razy!
pt_br: %lld níveis!
sk: %lld-krát!
sl: %lld-krat!
tr: %lld seviye
zh_hans: %lld关！

source: %lldd %lldh
de: %1$lldd %2$lldh
es: %1$lldd %2$lldh
fr: %1$lldd %2$lldh
it: %1$lldd %2$lldh
ja: %1$lldd %2$lldh
ko: %1$lldd %2$lldh
pl: %1$lldd %2$lldh
pt_br: %1$lldd %2$lldh
sk: %1$lldd %2$lldh
sl: %1$lldd %2$lldh
tr: %1$lldd %2$lldh
zh_hans: %1$lldd %2$lldh

source: %lldh %lldm
de: %1$lldh %2$lldm
es: %1$lldh %2$lldm
fr: %1$lldh %2$lldm
it: %1$lldh %2$lldm
ja: %1$lldh %2$lldm
ko: %1$lldh %2$lldm
pl: %1$lldh %2$lldm
pt_br: %1$lldh %2$lldm
sk: %1$lldh %2$lldm
sl: %1$lldh %2$lldm
tr: %1$lldh %2$lldm
zh_hans: %1$lldh %2$lldm

source: +%lld Moves
de: +%lld Züge
es: +%lld movimientos
fr: +%lld coups
it: +%lld mosse
ja: +%lld手
ko: 이동 +%lld
pl: Ruchy +%lld
pt_br: +%lld jogadas
sk: Ťahy +%lld
sl: Poteze +%lld
tr: +%lld Hamle
zh_hans: +%lld步

source: +%lld Tubes
de: +%lld Röhren
es: +%lld tubos
it: +%lld tubi
ja: チューブ+%lld
ko: 튜브 +%lld
pl: Probówki +%lld
pt_br: +%lld tubos
sk: Skúmavky +%lld
sl: Epruvete +%lld
tr: +%lld Tüp
zh_hans: 试管 +%lld

source: +%lld sec
de: +%lld Sek.
es: +%lld s
fr: +%lld s
ja: +%lld秒
ko: +%lld초
pl: +%lld s
pt_br: +%lld s
sk: +%lld s
sl: +%lld s
tr: +%lld sn
zh_hans: +%lld秒

source: +1 Move
de: +1 Zug
es: +1 movimiento
fr: +1 coup
it: +1 mossa
ja: +1手
ko: 이동 +1
pl: Ruch +1
pt_br: +1 jogada
sk: Ťah +1
sl: Poteza +1
tr: +1 Hamle
zh_hans: +1步

source: +1 Tube
de: +1 Röhre
es: +1 tubo
it: +1 tubo
ja: チューブ+1
ko: 튜브 +1
pl: Probówka +1
pt_br: +1 tubo
sk: Skúmavka +1
sl: Epruveta +1
tr: +1 Tüp
zh_hans: 试管 +1

source: +3 Lives
de: +3 Leben
es: +3 vidas
fr: +3 vies
it: +3 vite
ja: +3ライフ
ko: 생명 +3
pl: +3 życia
pt_br: +3 vidas
sk: +3 životy
sl: +3 življenja
tr: +3 Can
zh_hans: +3条生命

source: +30 sec
de: +30 Sek.
es: +30 s
fr: +30 s
ja: +30秒
ko: +30초
pl: +30 s
pt_br: +30 s
sk: +30 s
sl: +30 s
tr: +30 sn
zh_hans: +30秒

source: 100 players
de: 100 Spielern
es: 100 jugadores
fr: 100 joueurs
it: 100 giocatori
ja: 100人のプレイヤー
ko: 100명의 플레이어
pl: 100 graczami
pt_br: 100 jogadores
sk: 100 hráčmi
sl: 100 igralci
tr: 100 oyuncuyla
zh_hans: 100名玩家

source: Add Lives
de: Mehr Leben
es: Más vidas
fr: Ajouter
it: Più vite
ja: ライフ追加
ko: 생명 추가
pl: Dodaj życia
pt_br: Mais vidas
sk: Doplniť
sl: Več življenj
tr: Can Ekle
zh_hans: 增加生命

source: Add Moves
de: Mehr Züge
es: Añadir
fr: Ajouter
it: Più mosse
ja: 手数追加
ko: 이동 추가
pl: Dodaj ruchy
pt_br: Mais jogadas
sk: Pridať ťahy
sl: Več potez
tr: Hamle Ekle
zh_hans: 增加步数

source: Add Time
de: Mehr Zeit
es: Más tiempo
fr: Prolonger
it: Più tempo
ja: 時間追加
ko: 시간 추가
pl: Dodaj czas
pt_br: Mais tempo
sk: Pridať čas
sl: Več časa
tr: Süre Ekle
zh_hans: 增加时间

source: Add an empty tube to the board!
de: Füge eine leere Röhre hinzu!
es: ¡Añade un tubo vacío!
fr: Ajoute un tube vide !
it: Aggiungi un tubo vuoto!
ja: 空のチューブを追加しよう！
ko: 빈 튜브를 추가해요!
pl: Dodaj pustą probówkę!
pt_br: Adicione um tubo vazio!
sk: Pridaj prázdnu skúmavku!
sl: Dodaj prazno epruveto!
tr: Tahtaya boş bir tüp ekle!
zh_hans: 添加一个空试管！

source: Advance to next stages for greater prizes!
de: Erreiche neue Etappen für größere Preise!
es: ¡Avanza de etapa para ganar premios mayores!
fr: Monte d'étape pour de plus gros prix !
it: Passa alle tappe successive per premi maggiori!
ja: 次のステージでもっと豪華な賞品を狙おう！
ko: 다음 스테이지로 올라가 더 큰 상품을 노리세요!
pl: Awansuj do kolejnych etapów po większe nagrody!
pt_br: Avance de etapa para ganhar prêmios maiores!
sk: Postúp do ďalších etáp za väčšie ceny!
sl: Napreduj v naslednje etape za večje nagrade!
tr: Daha büyük ödüller için sonraki aşamalara ilerle!
zh_hans: 进入下一阶段，赢取更丰厚的奖品！

source: Allow notifications in iOS Settings.
de: Erlaube Mitteilungen in den iOS-Einstellungen.
es: Permite las notificaciones en Ajustes de iOS.
fr: Autorise les notifications dans les Réglages iOS.
it: Consenti le notifiche nelle Impostazioni di iOS.
ja: iOSの「設定」で通知を許可してください。
ko: iOS 설정에서 알림을 허용하세요.
pl: Zezwól na powiadomienia w Ustawieniach iOS.
pt_br: Permita as notificações nos Ajustes do iOS.
sk: Povoľ upozornenia v Nastaveniach iOS.
sl: Dovoli obvestila v nastavitvah iOS.
tr: Bildirimlere iOS Ayarlar'dan izin ver.
zh_hans: 请在iOS设置中允许通知。

source: Already collected!
de: Schon eingesammelt!
es: ¡Ya recogido!
fr: Déjà récupéré !
it: Già raccolto!
ja: 受け取り済み！
ko: 이미 받았어요!
pl: Już odebrane!
pt_br: Já coletado!
sk: Už vyzdvihnuté!
sl: Že prevzeto!
tr: Zaten alındı!
zh_hans: 已领取！

source: Arrows turn when they hit the CORNER!
de: Pfeile biegen ab, wenn sie die ECKE treffen!
es: ¡Las flechas giran al chocar con la ESQUINA!
fr: Les flèches tournent quand elles touchent le COIN !
it: Le frecce girano quando colpiscono la CURVA!
ja: 矢印は**コーナー**に当たると曲がります！
ko: 화살표가 **코너**에 닿으면 방향이 바뀌어요!
pl: Strzałki skręcają, gdy trafią w NAROŻNIK!
pt_br: As setas viram quando batem no CANTO!
sk: Šípky zatočia, keď narazia na ROH!
sl: Puščice se obrnejo, ko zadenejo KOT!
tr: Oklar KÖŞEYE çarpınca döner!
zh_hans: 箭头碰到**拐角**时会转向！

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
pl: Wstecz
pt_br: Voltar
sk: Späť
sl: Nazaj
tr: Geri
zh_hans: 返回

source: Beat %lld Levels before others to win and advance to next stages for greater prizes!
de: Schaffe %lld Level vor den anderen und steig für größere Preise in höhere Etappen auf!
es: ¡Supera %lld niveles antes que los demás, gana y avanza de etapa para premios mayores!
fr: Réussis %lld niveaux avant les autres et monte d'étape pour de plus gros prix !
it: Supera %lld livelli prima degli altri e passa alle tappe successive per premi maggiori!
ja: ほかの人より先に%lldレベルをクリアして勝ち、次のステージでもっと豪華な賞品を狙おう！
ko: 다른 플레이어보다 먼저 %lld개 레벨을 깨고 다음 스테이지로 올라가 더 큰 상품을 노리세요!
pl: Wygraj %lld razy przed innymi i awansuj do kolejnych etapów po większe nagrody!
pt_br: Passe %lld níveis antes dos outros para vencer e avançar de etapa por prêmios maiores!
sk: Vyhraj %lld-krát pred ostatnými a postúp do ďalších etáp za väčšie ceny!
sl: Zmagaj %lld-krat pred drugimi in napreduj v naslednje etape za večje nagrade!
tr: %lld seviyeyi herkesten önce geç, kazan ve daha büyük ödüller için ilerle!
zh_hans: 比其他人先通过%lld关即可获胜，并进入下一阶段赢取更丰厚的奖品！

source: Beat %lld levels before others to finish the race
de: Schaffe %lld Level vor den anderen, um das Rennen zu beenden
es: Supera %lld niveles antes que los demás para terminar la carrera
fr: Réussis %lld niveaux avant les autres pour finir la course
it: Supera %lld livelli prima degli altri per finire la gara
ja: ほかの人より先に%lldレベルをクリアしてゴールしよう
ko: 다른 플레이어보다 먼저 %lld개 레벨을 깨고 레이스를 완주하세요
pl: Wygraj %lld razy przed innymi, by ukończyć wyścig
pt_br: Passe %lld níveis antes dos outros para terminar a corrida
sk: Vyhraj %lld-krát pred ostatnými a dokonči preteky
sl: Zmagaj %lld-krat pred drugimi in končaj dirko
tr: Yarışı bitirmek için %lld seviyeyi herkesten önce geç
zh_hans: 比其他人先通过%lld关即可完成比赛

source: Beat %lld levels!
de: Schaffe %lld Level!
es: ¡Pasa %lld niveles!
fr: Passe %lld niveaux !
it: Supera %lld livelli!
ja: %lldレベルをクリア！
ko: %lld개 레벨을 깨세요!
pl: Wygraj %lld razy!
pt_br: Passe %lld níveis!
sk: Vyhraj %lld-krát!
sl: Zmagaj %lld-krat!
tr: %lld seviye geç!
zh_hans: 通过%lld关！

source: Beat Levels!
de: Schaffe Level!
es: ¡Supera niveles!
fr: Réussis des niveaux !
it: Supera i livelli!
ja: レベルをクリア！
ko: 레벨 클리어!
pl: Przechodź poziomy!
pt_br: Passe de nível!
sk: Prechádzaj úrovne!
sl: Premagaj stopnje!
tr: Seviyeleri Geç!
zh_hans: 闯过关卡！

source: Beat levels in a row to rise higher!
de: Schaffe Level am Stück und steig höher auf!
es: ¡Supera niveles seguidos para subir más alto!
fr: Enchaîne les niveaux pour monter plus haut !
it: Supera livelli di fila per salire più in alto!
ja: 連続でクリアしてもっと高く昇ろう！
ko: 연속으로 레벨을 깨고 더 높이 올라가세요!
pl: Przechodź poziomy z rzędu, by wznieść się wyżej!
pt_br: Vença níveis seguidos para subir mais alto!
sk: Prechádzaj úrovne za sebou a stúpaj vyššie!
sl: Premaguj stopnje zapored in se dvigni višje!
tr: Daha yükseğe çıkmak için seviyeleri art arda geç!
zh_hans: 连续通关，越飞越高！

source: Beat levels to fill your balloons with hot air!
de: Schaffe Level und füll deine Ballons mit heißer Luft!
es: ¡Supera niveles para llenar tus globos de aire caliente!
fr: Réussis des niveaux pour gonfler tes ballons d'air chaud !
it: Supera livelli per riempire i palloncini di aria calda!
ja: レベルをクリアして風船に熱気を送ろう！
ko: 레벨을 깨고 풍선에 뜨거운 공기를 채우세요!
pl: Przechodź poziomy, by napełnić balony gorącym powietrzem!
pt_br: Passe de nível para encher seus balões de ar quente!
sk: Prechádzaj úrovne a naplň balóny horúcim vzduchom!
sl: Premaguj stopnje in napolni balone z vročim zrakom!
tr: Seviyeleri geç, balonlarını sıcak hava ile doldur!
zh_hans: 闯关为气球充满热气！

source: Beat levels without fail to get more rewards!
de: Gewinne Level am Stück für mehr Belohnungen!
es: ¡Supera niveles sin fallar y gana más recompensas!
fr: Enchaîne les victoires pour plus de récompenses !
it: Vinci livelli di fila per più ricompense!
ja: ミスせずクリアして報酬をもっと増やそう！
ko: 실패 없이 레벨을 깨고 더 많은 보상을 받으세요!
pl: Wygrywaj bez przerwy po więcej nagród!
pt_br: Vença sem falhar e ganhe mais recompensas!
sk: Vyhrávaj bez prehry a získaj viac odmien!
sl: Zmaguj brez poraza za več nagrad!
tr: Daha fazla ödül için seviyeleri hatasız geç!
zh_hans: 连续通关不失败，赢取更多奖励！

source: Beat levels without losing!
de: Schaffe Level, ohne zu verlieren!
es: ¡Supera niveles sin perder!
fr: Réussis des niveaux sans perdre !
it: Supera i livelli senza perdere!
ja: 負けずにレベルをクリアしよう！
ko: 지지 않고 레벨을 깨세요!
pl: Przechodź poziomy bez porażki!
pt_br: Passe de nível sem perder!
sk: Prechádzaj úrovne bez prehry!
sl: Premaguj stopnje brez poraza!
tr: Seviyeleri kaybetmeden geç!
zh_hans: 不输一关，连续通关！

source: Beat levels!
de: Schaffe Level!
es: ¡Supera niveles!
fr: Réussis des niveaux !
it: Supera i livelli!
ja: レベルをクリア！
ko: 레벨 클리어!
pl: Przechodź poziomy!
pt_br: Passe de nível!
sk: Prechádzaj úrovne!
sl: Premagaj stopnje!
tr: Seviyeleri geç!
zh_hans: 闯过关卡！

source: Best Value
de: Top-Deal
es: Mejor precio
fr: Avantageux
it: Affare
ja: お得
ko: 최고 혜택
pl: Okazja
pt_br: Econômico
sk: Výhodné
sl: Ugodno
tr: En Avantajlı
zh_hans: 超值

source: Boosters
de: Booster
es: Potenciadores
it: Potenziamenti
ja: ブースター
ko: 부스터
pl: Wzmacniacze
pt_br: Reforços
sk: Bonusy
sl: Pomočki
tr: Güçlendiriciler
zh_hans: 道具

source: Bottom
de: Unten
es: Abajo
fr: Bas
it: Giù
ja: 下へ
ko: 맨 아래
pl: Dół
pt_br: Final
sk: Dole
sl: Dno
tr: Aşağı
zh_hans: 底部

source: Box!
de: Kiste!
es: ¡Caja!
fr: Caisse !
it: Cassa!
ja: ボックス！
ko: 상자!
pl: Skrzynka!
pt_br: Caixa!
sk: Krabica!
sl: Škatla!
tr: Kutu!
zh_hans: 箱子！

source: Bundles
de: Pakete
es: Packs
fr: Packs
it: Pacchetti
ja: パック
ko: 패키지
pl: Pakiety
pt_br: Pacotes
sk: Balíčky
sl: Paketi
tr: Paketler
zh_hans: 礼包

source: Buy
de: Kaufen
es: Lleva
fr: Prends
it: Prendi
ja: 購入
ko: 구매
pl: Kup
pt_br: Leve
sk: Kúpiť
sl: Kupi
tr: Al
zh_hans: 购买

source: Clear all arrows on the ELEVATOR to activate it!
de: Räum alle Pfeile vom AUFZUG, um ihn zu starten!
es: ¡Saca todas las flechas del ASCENSOR para activarlo!
fr: Un ASCENSEUR s'active une fois vidé de ses flèches !
it: Togli tutte le frecce dal MONTACARICHI per attivarlo!
ja: **エレベーター**の矢印を全部消して動かそう！
ko: **엘리베이터** 위의 화살표를 모두 없애서 작동시키세요!
pl: Usuń wszystkie strzałki z WINDY, by ją uruchomić!
pt_br: Tire todas as setas do ELEVADOR para ativá-lo!
sk: Odstráň všetky šípky z VÝŤAHU a spusti ho!
sl: Odstrani vse puščice z DVIGALA, da ga zaženeš!
tr: ASANSÖRÜ çalıştırmak için üstündeki tüm okları temizle!
zh_hans: 清空**电梯**上的所有箭头来启动它！

source: Clear required amount of arrows to break the BOX!
de: Entferne genug Pfeile, um die KISTE zu knacken!
es: ¡Saca las flechas necesarias para romper la CAJA!
fr: Fais sortir assez de flèches pour casser la CAISSE !
it: Fai uscire abbastanza frecce per rompere la CASSA!
ja: 必要な数の矢印を消して**ボックス**を壊そう！
ko: 필요한 만큼 화살표를 없애서 **상자**를 부수세요!
pl: Usuń wymaganą liczbę strzałek, by rozbić SKRZYNKĘ!
pt_br: Tire as setas necessárias para quebrar a CAIXA!
sk: Odstráň potrebný počet šípok a rozbi KRABICU!
sl: Odstrani dovolj puščic, da razbiješ ŠKATLO!
tr: KUTUYU kırmak için gereken sayıda oku temizle!
zh_hans: 消除足够数量的箭头来打破**箱子**！

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
pl: Zamknij
pt_br: Fechar
sk: Zavrieť
sl: Zapri
tr: Kapat
zh_hans: 关闭

source: Cloud Hop
de: Wolkenhüpfer
es: Salto de nubes
fr: Saut de nuage
it: Saltanuvole
ja: 雲わたり
ko: 구름 점프
pl: Skok w chmury
pt_br: Pula-nuvem
sk: Oblačný skok
sl: Skok po oblakih
tr: Bulut Atlayışı
zh_hans: 云朵跳跳

source: Cloud Hop Wins
de: Wolkenhüpfer-Siege
es: Saltos de nubes ganados
fr: Sauts de nuage gagnés
it: Vittorie nel Saltanuvole
ja: 雲わたりの勝利数
ko: 구름 점프 승리
pl: Wygrane w Skoku w chmury
pt_br: Vitórias no Pula-nuvem
sk: Výhry v Oblačnom skoku
sl: Zmage – Skok po oblakih
tr: Bulut Atlayışı Zaferleri
zh_hans: 云朵跳跳获胜

source: Coins
de: Münzen
es: Monedas
fr: Pièces
it: Monete
ja: コイン
ko: 코인
pl: Monety
pt_br: Moedas
sk: Mince
sl: Kovanci
tr: Altınlar
zh_hans: 金币

source: Coins, lives, boosters and other items in the game have no money value and cannot be exchanged or refunded outside the game.
de: Münzen, Leben, Booster und andere Gegenstände im Spiel haben keinen Geldwert und können außerhalb des Spiels weder getauscht noch erstattet werden.
es: Las monedas, vidas, potenciadores y demás objetos del juego no tienen valor monetario y no pueden canjearse ni reembolsarse fuera del juego.
fr: Les pièces, vies, boosters et autres objets du jeu n'ont aucune valeur monétaire et ne peuvent être ni échangés ni remboursés en dehors du jeu.
it: Monete, vite, potenziamenti e altri oggetti del gioco non hanno valore monetario e non possono essere scambiati o rimborsati fuori dal gioco.
ja: ゲーム内のコイン、ライフ、ブースター、その他のアイテムに金銭的価値はなく、ゲーム外での交換や払い戻しはできません。
ko: 게임 내 코인, 생명, 부스터 및 기타 아이템은 금전적 가치가 없으며 게임 밖에서 교환하거나 환불할 수 없습니다.
pl: Monety, życia, wzmacniacze i inne przedmioty w grze nie mają wartości pieniężnej i nie można ich wymienić ani zwrócić poza grą.
pt_br: Moedas, vidas, reforços e outros itens do jogo não têm valor em dinheiro e não podem ser trocados nem reembolsados fora do jogo.
sk: Mince, životy, bonusy a ďalšie predmety v hre nemajú peňažnú hodnotu a mimo hry ich nemožno vymeniť ani refundovať.
sl: Kovanci, življenja, pomočki in drugi predmeti v igri nimajo denarne vrednosti in jih zunaj igre ni mogoče zamenjati ali vrniti za denar.
tr: Oyundaki altınların, canların, güçlendiricilerin ve diğer öğelerin parasal değeri yoktur; oyun dışında değiştirilemez veya iade edilemez.
zh_hans: 游戏中的金币、生命、道具及其他物品不具有货币价值，不能在游戏外兑换或退款。

source: Collect the KEY to open the DOOR!
de: Hol dir den SCHLÜSSEL und öffne die TÜR!
es: ¡Consigue la LLAVE para abrir la PUERTA!
fr: Récupère la CLÉ pour ouvrir la PORTE !
it: Prendi la CHIAVE per aprire la PORTA!
ja: **カギ**を取って**ドア**を開けよう！
ko: **열쇠**를 얻어 **문**을 여세요!
pl: Zdobądź KLUCZ, by otworzyć DRZWI!
pt_br: Pegue a CHAVE para abrir a PORTA!
sk: Získaj KĽÚČ a otvor DVERE!
sl: Poberi KLJUČ, da odpreš VRATA!
tr: KAPIYI açmak için ANAHTARI topla!
zh_hans: 拿到**钥匙**就能打开**门**！

source: Coming next: %@
de: Als Nächstes: %@
es: Próximo: %@
fr: À suivre : %@
it: Prossimo: %@
ja: 次回：%@
ko: 다음 이벤트: %@
pl: Następne: %@
pt_br: A seguir: %@
sk: Nasleduje: %@
sl: Sledi: %@
tr: Sıradaki: %@
zh_hans: 即将到来：%@

source: Completed!
de: Geschafft!
es: ¡Completado!
fr: Terminé !
it: Completato!
ja: クリア！
ko: 완료!
pl: Ukończono!
pt_br: Concluído!
sk: Hotovo!
sl: Končano!
tr: Tamamlandı!
zh_hans: 已完成！

source: Congratulations!
de: Glückwunsch!
es: ¡Felicidades!
fr: Félicitations !
it: Complimenti!
ja: おめでとう！
ko: 축하해요!
pl: Gratulacje!
pt_br: Parabéns!
sk: Gratulujeme!
sl: Čestitke!
tr: Tebrikler!
zh_hans: 恭喜！

source: Contact: %@
de: Kontakt: %@
es: Contacto: %@
it: Contatto: %@
ja: 連絡先：%@
ko: 연락처: %@
pl: Kontakt: %@
pt_br: Contato: %@
sk: Kontakt: %@
sl: Stik: %@
tr: İletişim: %@
zh_hans: 联系方式：%@

source: Contest with others!
de: Tritt gegen andere an!
es: ¡Compite con otros!
fr: Affronte les autres !
it: Sfida gli altri!
ja: みんなと競おう！
ko: 다른 플레이어와 경쟁하세요!
pl: Rywalizuj z innymi!
pt_br: Enfrente os outros!
sk: Súťaž s ostatnými!
sl: Tekmuj z drugimi!
tr: Diğerleriyle yarış!
zh_hans: 与其他玩家比拼！

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
pl: Dalej
pt_br: Continuar
sk: Ďalej
sl: Naprej
tr: Devam
zh_hans: 继续

source: Continue?
de: Weiter?
es: ¿Continuar?
fr: Continuer ?
it: Continui?
ja: 続けますか？
ko: 계속할까요?
pl: Grać dalej?
pt_br: Continuar?
sk: Pokračovať?
sl: Nadaljuješ?
tr: Devam?
zh_hans: 要继续吗？

source: Copied
de: Kopiert
es: Copiado
fr: Copié
it: Copiato
ja: コピーしました
ko: 복사됨
pl: Skopiowano
pt_br: Copiado
sk: Skopírované
sl: Kopirano
tr: Kopyalandı
zh_hans: 已复制

source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
ko: 복사
pl: Kopiuj
pt_br: Copiar
sk: Kopírovať
sl: Kopiraj
tr: Kopyala
zh_hans: 复制

source: Corner!
de: Ecke!
es: ¡Esquina!
fr: Coin !
it: Curva!
ja: コーナー！
ko: 코너!
pl: Narożnik!
pt_br: Canto!
sk: Roh!
sl: Kot!
tr: Köşe!
zh_hans: 拐角！

source: Create your username:
de: Wähle deinen Spielernamen:
es: Crea tu nombre de usuario:
fr: Choisis ton pseudo :
it: Crea il tuo nome utente:
ja: ユーザー名を決めよう：
ko: 닉네임을 만드세요:
pl: Utwórz swój pseudonim:
pt_br: Crie seu apelido:
sk: Vytvor si prezývku:
sl: Ustvari svoj vzdevek:
tr: Kullanıcı adını oluştur:
zh_hans: 创建你的用户名：

source: Door!
de: Tür!
es: ¡Puerta!
fr: Porte !
it: Porta!
ja: ドア！
ko: 문!
pl: Drzwi!
pt_br: Porta!
sk: Dvere!
sl: Vrata!
tr: Kapı!
zh_hans: 门！

source: Double Event Week!
de: Doppel-Event-Woche!
es: ¡Semana de doble evento!
fr: Semaine double !
it: Settimana doppio evento!
ja: ダブルイベント週間！
ko: 더블 이벤트 주간!
pl: Podwójny tydzień!
pt_br: Semana de evento duplo!
sk: Týždeň dvoch udalostí!
sl: Teden dvojnih dogodkov!
tr: Çifte Etkinlik Haftası!
zh_hans: 双活动周！

source: Double Event Week! %@ and %@ are both on!
de: Doppel-Event-Woche! %1$@ und %2$@ laufen gleichzeitig!
es: ¡Semana de doble evento! ¡%1$@ y %2$@ ya están en marcha!
fr: Semaine double ! %1$@ et %2$@ ont lieu en même temps !
it: Settimana doppio evento! In corso %1$@ e %2$@!
ja: ダブルイベント週間！%1$@と%2$@を同時開催中！
ko: 더블 이벤트 주간! %1$@, %2$@ 동시 진행 중!
pl: Podwójny tydzień! Trwają %1$@ i %2$@!
pt_br: Semana de evento duplo! %1$@ e %2$@ estão rolando ao mesmo tempo!
sk: Týždeň dvoch udalostí! Prebiehajú %1$@ aj %2$@!
sl: Teden dvojnih dogodkov! Potekata %1$@ in %2$@!
tr: Çifte Etkinlik Haftası! %1$@ ve %2$@ bu hafta birlikte!
zh_hans: 双活动周！%1$@和%2$@同时进行中！

source: Earn more flags than others!
de: Sammle mehr Flaggen als die anderen!
es: ¡Gana más banderas que los demás!
fr: Plus de drapeaux que les autres !
it: Guadagna più bandiere degli altri!
ja: ほかの人より多くの旗を集めよう！
ko: 다른 플레이어보다 깃발을 더 많이 모으세요!
pl: Zbierz więcej flag niż inni!
pt_br: Ganhe mais bandeiras que os outros!
sk: Získaj viac vlajok ako ostatní!
sl: Zberi več zastavic kot drugi!
tr: Diğerlerinden fazla bayrak topla!
zh_hans: 收集比别人更多的旗帜！

source: Edit Profile
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
pl: Edytuj
pt_br: Editar
sk: Upraviť
sl: Uredi
tr: Düzenle
zh_hans: 编辑

source: Elevator!
de: Aufzug!
es: ¡Ascensor!
fr: Ascenseur !
it: Montacarichi!
ja: エレベーター！
ko: 엘리베이터!
pl: Winda!
pt_br: Elevador!
sk: Výťah!
sl: Dvigalo!
tr: Asansör!
zh_hans: 电梯！

source: Elite Bundle
de: Elite-Paket
es: Pack élite
fr: Pack élite
it: Pack élite
ja: エリートパック
ko: 엘리트 패키지
pl: Elitarny pakiet
pt_br: Pacote elite
sk: Elitný balíček
sl: Elitni paket
tr: Elit Paket
zh_hans: 精英礼包

source: Ended
de: Beendet
es: Terminado
fr: Terminé
it: Terminato
ja: 終了
ko: 종료
pl: Zakończone
pt_br: Encerrado
sk: Skončené
sl: Končano
tr: Bitti
zh_hans: 已结束

source: Ends in %@
de: Endet in %@
es: Termina en %@
fr: Fin dans %@
it: Finisce tra %@
ja: 残り%@
ko: %@ 후 종료
pl: Koniec za %@
pt_br: Termina em %@
sk: Koniec o %@
sl: Konec čez %@
tr: Bitiş: %@
zh_hans: %@后结束

source: Epic Bundle
de: Episches Paket
es: Pack épico
fr: Pack épique
it: Pack epico
ja: エピックパック
ko: 에픽 패키지
pl: Epicki pakiet
pt_br: Pacote épico
sk: Epický balíček
sl: Epski paket
tr: Epik Paket
zh_hans: 史诗礼包

source: Every stop has a reward!
de: Auf jeder Stufe wartet eine Belohnung!
es: ¡Cada paso tiene su recompensa!
fr: Chaque palier a sa récompense !
it: Ogni gradino ha una ricompensa!
ja: どのステップにも報酬があります！
ko: 단계마다 보상이 있어요!
pl: Na każdym kroku czeka nagroda!
pt_br: Cada degrau tem uma recompensa!
sk: Na každom kroku čaká odmena!
sl: Na vsakem koraku te čaka nagrada!
tr: Her adımda bir ödül var!
zh_hans: 每一级都有奖励！

source: Extra Tube
de: Extra-Röhre
es: Tubo extra
fr: Tube bonus
it: Tubo extra
ja: 追加チューブ
ko: 추가 튜브
pl: Dodatkowa probówka
pt_br: Tubo extra
sk: Extra skúmavka
sl: Dodatna epruveta
tr: Ekstra Tüp
zh_hans: 额外试管
